/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Ваша обліківка створена. Ми відправили листа для підтвердження на %@. Будь ласка, перевірте вашу пошту, щоб підтвердити вашу обліківку. Коли це буде зроблено, поверніться сюди й натисніть на кнопку.";

/* No comment provided by engineer. */
"%@ are writing..." = "%@ пише…";

/* No comment provided by engineer. */
"%@ has joined" = "%@ приєднався";

/* No comment provided by engineer. */
"%@ has left" = "%@ вийшов";

/* No comment provided by engineer. */
"%@ is busy." = "%@ зайнятий.";

/* No comment provided by engineer. */
"%@ is no longer an admin" = "%@ більше не адміністратор";

/* No comment provided by engineer. */
"%@ is not connected." = "%@ не під'єднаний.";

/* No comment provided by engineer. */
"%@ is now an admin" = "%@ тепер адміністратор";

/* No comment provided by engineer. */
"%@ is writing..." = "%@ пише...";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ бажає увімкнути відео";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nЗ причини: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(неприпустимий рядок)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";

/* No comment provided by engineer. */
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nПідтвердження безпеки\n\nСкажи: %1$@\nПідтвердіть, що ваш співрозмовник\nсказав: %2$@";

/* No comment provided by engineer. */
"A new version of your app is available, use the button below to download it." = "Доступна нова версія програми, натисніть кнопку для стягування.";

/* No comment provided by engineer. */
"About" = "Про програму";

/* No comment provided by engineer. */
"ACCEPT" = "ПРИЙНЯТИ";

/* No comment provided by engineer. */
"Accept" = "Прийняти";

/* No comment provided by engineer. */
"Account configuration issue" = "Проблема конфігурації облікового запису";

/* No comment provided by engineer. */
"Account expiring" = "Термін дії облікового запису спливає";

/* No comment provided by engineer. */
"Add new email" = "Додати новий email";

/* No comment provided by engineer. */
"Add new phone number" = "Додати новий телефонний номер";

/* No comment provided by engineer. */
"Add new SIP address" = "Додати нову SIP адресу";

/* No comment provided by engineer. */
"Address book" = "Адресна книга";

/* No comment provided by engineer. */
"Address incomplete" = "Адреса неповна";

/* No comment provided by engineer. */
"Answer" = "Відповісти";

/* No comment provided by engineer. */
"Application logs" = "Логи програми";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Ви впевнені, що волієте вилучити налаштування проксі?";

/* No comment provided by engineer. */
"Assistant" = "Асистент";

/* No comment provided by engineer. */
"Assistant error" = "Помилка асистента";

/* No comment provided by engineer. */
"Authentification needed" = "Потрібна автентифікація";

/* No comment provided by engineer. */
"Average" = "Середній";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Ім'я користувача/пароль неправильні, перевірте Ваші налаштування";

/* No comment provided by engineer. */
"Bad gateway" = "Поганий шлюз";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "Батарея розряджена, зупинити відео ?";

/* No comment provided by engineer. */
"Buy" = "Купити";

/* No comment provided by engineer. */
"CALL" = "ВИКЛИК";

/* No comment provided by engineer. */
"Call" = "Зателефонувати";

/* No comment provided by engineer. */
"Call %@" = "Дзвінок %@";

/* No comment provided by engineer. */
"Call failed" = "Дзвінок не вдався";

/* No comment provided by engineer. */
"Call quality: %d" = "Якість виклику: %d";

/* No comment provided by engineer. */
"Calls" = "Виклики";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Camera not authorized" = "Немає дозволу на доступ до камери";

/* No comment provided by engineer. */
"Camera's permission" = "Дозвіл на доступ до камери";

/* No comment provided by engineer. */
"Can't find this file" = "Не вдається знайти цей файл";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"CANCEL" = "СКАСУВАТИ";

/* No comment provided by engineer. */
"Cannot call %@." = "Не можу зателефонувати %@.";

/* No comment provided by engineer. */
"Cannot make call" = "Неможливо здійснити дзвінок";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Поки нічого не можу купити, спробуйте пізніше.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Не вдається зв'язатися з сервером: невірна адреса або сервер тимчасово недоступний.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Не вдається отримати налаштування. Перевірте облікові дані або повторіть спробу пізніше";

/* No comment provided by engineer. */
"Cannot send email" = "Не вдається відправити електронну пошту";

/* No comment provided by engineer. */
"Cannot send logs" = "Не вдається відправити журнал логів";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Неможливо записати картинку у бібліотеку світлин";

/* No comment provided by engineer. */
"Cannot write video to photo library" = "Неможливо записати відео до бібліотеки світлин";

/* No comment provided by engineer. */
"Change your password" = "Змінити пароль";

/* No comment provided by engineer. */
"Changing your password" = "Зміна паролю";

/* No comment provided by engineer. */
"Chat room could not be created on server" = "Не вдалося створити сеанс чату на сервері";

/* No comment provided by engineer. */
"Chat room creation error" = "Помилка створення кімнати чату";

/* No comment provided by engineer. */
"Chat with %@" = "Чат з %@";

/* No comment provided by engineer. */
"Checkbox" = "Перемикач";

/* No comment provided by engineer. */
"Choose an action" = "Оберіть дію";

/* No comment provided by engineer. */
"Choose the image size" = "Виберіть розмір зображення";

/* No comment provided by engineer. */
"Conference" = "Конференція";

/* No comment provided by engineer. */
"Configuration failed" = "Налаштування не вдалося";

/* No comment provided by engineer. */
"Configuring account" = "Налаштування облікового запису";

/* No comment provided by engineer. */
"Confirm password" = "Підтвердити пароль";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Проведіть SAS підтвердження з'єднання:\nСкажіть : %1$@\nВаш співрозмовник має відповісти: %2$@";

/* No comment provided by engineer. */
"Contact duplicate" = "Дублікат контакту";

/* No comment provided by engineer. */
"Contact error" = "Помилковий контакт";

/* No comment provided by engineer. */
"Continue" = "Продовжити";

/* No comment provided by engineer. */
"Continue video" = "Продовжити відео";

/* No comment provided by engineer. */
"Conversation creation error" = "Помилка створення розмови";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Не вдалося налаштувати вашу обліківку, будь ласка перевірте параметри або спробуйте пізніше";

/* No comment provided by engineer. */
"Debug" = "Зневадження";

/* No comment provided by engineer. */
"Decline" = "Відмовити";

/* No comment provided by engineer. */
"Delete" = "Вилучити";

/* No comment provided by engineer. */
"Delivered" = "Доставлено";

/* No comment provided by engineer. */
"Deny" = "Відхилити";

/* No comment provided by engineer. */
"DENY" = "ВІДХИЛИТИ";

/* No comment provided by engineer. */
"Deselect all" = "Зняти усе виділення";

/* No comment provided by engineer. */
"Deselected" = "Виділення знято";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Пряме з'єднання";

/* No comment provided by engineer. */
"Disable logs" = "Вимкнути логи";

/* No comment provided by engineer. */
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "Ви волієте вилучити обраний контакт?\nВін також буде вилучений з адресної книги вашого телефону.";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "Ви волієте вилучити обрані контакти?\nВони також будуть вилучені з адресної книги вашого телефону.";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Ви бажаєте вилучити вибрані логи?";

/* No comment provided by engineer. */
"Do you want to delete selected recordings?" = "Ви бажаєте вилучити обрані записи?";

/* No comment provided by engineer. */
"Do you want to delete the selected conversations?" = "Ви бажаєте вилучити вибрані розмови?";

/* No comment provided by engineer. */
"Do you want to delete the selected messages?" = "Ви бажаєте вилучити вибрані повідомлення?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Ви бажаєте вилучити цю розмову?";

/* No comment provided by engineer. */
"Do you want to leave and delete the selected conversations?" = "Ви бажаєте полишити та вилучити вибрані розмови?";

/* No comment provided by engineer. */
"Do you want to leave and delete this conversation?" = "Ви бажаєте полишити та вилучити цю розмову?";

/* No comment provided by engineer. */
"Do you want to leave this conversation?" = "Ви бажаєте полишити цю розмову?";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Download" = "Завантажити";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'в' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Або вкажіть SIP проксі сервер у налаштуваннях перед дзвінком, або використовуйте адресу SIP в правильному форматі (наприклад sip:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Або вкажіть SIP проксі сервер у налаштуваннях перед надсиланням повідомлення, або використовуйте адресу SIP в правильному форматі (наприклад sip:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "Адреса електронної пошти";

/* No comment provided by engineer. */
"Enable logs" = "Увімкнути логи";

/* No comment provided by engineer. */
"Error" = "Помилка";

/* No comment provided by engineer. */
"Error while changing your password" = "Помилка при зміненні паролю";

/* No comment provided by engineer. */
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Помилка при завантаженні файлу.\nФайл, ймовірно, зашифрований.\nПовторіть спробу завантаження файлу після активації LIME.";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Помилка: ніякий обліковий запис не налаштовано";

/* ICE processing has failed */
"Failed" = "Не вдалося";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Не вдалося налаштувати зі вказаної URL.";

/* No comment provided by engineer. */
"Failure" = "Збій";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Завантаження віддаленої конфігурації";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Завантаження віддаленої конфігурації";

/* No comment provided by engineer. */
"File download error" = "Помилка завантаження файлу";

/* No comment provided by engineer. */
"First name" = "Ім'я";

/* No comment provided by engineer. */
"GC_MSG" = "Вас додали до чату";

/* No comment provided by engineer. */
"Go to settings" = "Перейти до налаштувань";

/* No comment provided by engineer. */
"Group conversation is not supported." = "Групові розмови не підтримуються.";

/* No comment provided by engineer. */
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/downloads" = "Вітаю! Приєднуйтеся до мене в Linphone! Ви можете завантажити його безкоштовно звідси: https://www.linphone.org/downloads";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Ось інформація про проблему, що виникла на моєму пристрої...\nЯ займався ...\nЯ очікував, що Linphone ...\nЗамість цього, я отримав несподіваний результат: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Я зрозумів, продовжую";

/* No comment provided by engineer. */
"IC_MSG" = "";

/* No comment provided by engineer. */
"ICloud Drive is unavailable." = "Диск ICloud недоступний.";

/* No comment provided by engineer. */
"IM_FULLMSG" = "";

/* No comment provided by engineer. */
"IM_MSG" = "Ви отримали повідомлення";

/* No comment provided by engineer. */
"In apps not ready yet" = "В програмі ще не готові";

/* ICE process is in progress */
"In progress" = "У процесі";

/* No comment provided by engineer. */
"Incoming call" = "Вхідний дзвінок";

/* No comment provided by engineer. */
"Info" = "Інформація";

/* No comment provided by engineer. */
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Миттєві повідомлення зашифровані в захищених розмовах. Можна підвищити рівень безпеки розмови за допомогою автентифікації учасників. Для цього зателефонуйте до контакту та виконайте процес автентифікації.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Невірна адреса проксі";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Неприпустима URL віддаленої підготовки";

/* No comment provided by engineer. */
"Invalid route" = "Невірний маршрут";

/* No comment provided by engineer. */
"Invalid SIP address" = "Невірна адреса SIP";

/* No comment provided by engineer. */
"Invalid username or domain" = "Невірне ім'я або домен";

/* No comment provided by engineer. */
"Invalid." = "Неприпустимо.";

/* No comment provided by engineer. */
"Last name" = "Прізвище";

/* No comment provided by engineer. */
"Later" = "Пізніше";

/* No comment provided by engineer. */
"LEAVE" = "ПОЛИШИТИ";

/* No comment provided by engineer. */
"Let's go" = "Поїхали";

/* No comment provided by engineer. */
"LIME identity key changed" = "Змінився ідентифікаційний ключ LIME";

/* No comment provided by engineer. */
"LIME identity key changed for %@" = "Змінився ідентифікаційний ключ LIME для %@";

/* No comment provided by engineer. */
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME потребує шифрування ZRTP.\nАктивуючи LIME, Ви автоматично активуєте шифрування ZRTP.";

/* No comment provided by engineer. */
"LIME warning" = "LIME попередження";

/* No comment provided by engineer. */
"Link my account" = "Зв'язати мою обліківку";

/* No comment provided by engineer. */
"Link your account" = "Зв'язати вашу обліківку";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Зв'яжіть вашу обліківку Linphone %s з вашим телефонним номером.";

/* No comment provided by engineer. */
"Low bandwidth" = "Низька швидкість під'єднання";

/* InAppSettingKit */
"Mail not configured" = "Пошта не налаштована";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected" = "Виявлена атака «людина посередині»";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected for %@" = "Виявлена атака «людина посередині» для %@";

/* No comment provided by engineer. */
"Mark as seen" = "Позначити як переглянуте";

/* No comment provided by engineer. */
"Mark Read" = "Позначити прочитаним";

/* No comment provided by engineer. */
"Max participant count exceeded" = "Щонайбільша кількість учасників перевищена";

/* No comment provided by engineer. */
"Max participant count exceeded by %@" = "Щонайбільша кількість учасників перевищена для %@";

/* No comment provided by engineer. */
"Maximum" = "Щонайбільше";

/* No comment provided by engineer. */
"Maybe later" = "Може бути пізніше";

/* No comment provided by engineer. */
"Message received" = "Повідомлення отримано";

/* No comment provided by engineer. */
"Minimum" = "Щонайменше";

/* No comment provided by engineer. */
"Missed call" = "Пропущений виклик";

/* No comment provided by engineer. */
"Missing required callbacks" = "Відсутність необхідних зворотніх викликів";

/* No comment provided by engineer. */
"Missing required parameters" = "Відсутні необхідні параметри";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "З'єднання NAT";

/* No comment provided by engineer. */
"Network down" = "Немає мережі";

/* No comment provided by engineer. */
"Network Error" = "Помилка мережі";

/* No comment provided by engineer. */
"New subject : %@" = "Нова тема: %@";

/* No comment provided by engineer. */
"No" = "Ні";

/* No comment provided by engineer. */
"No account" = "Немає обліківок";

/* No comment provided by engineer. */
"No account configured" = "Немає налаштованих обліківок";

/* No comment provided by engineer. */
"No address" = "Немає адреси";

/* No comment provided by engineer. */
"No call in progress" = "Немає поточних дзвінків";

/* No comment provided by engineer. */
"No default account" = "Немає типової обліківки";

/* No comment provided by engineer. */
"No microphone" = "Немає мікрофону";

/* No comment provided by engineer. */
"No response received from remote" = "Немає відповіді від віддаленого з'єднання";

/* No comment provided by engineer. */
"None" = "Ні";

/* ICE has not been activated for this call */
"Not activated" = "Не активовано";

/* No comment provided by engineer. */
"Not implemented" = "Не реалізовано";

/* No comment provided by engineer. */
"Not connected" = "Не під'єднаний";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Ніщо не зібрано із вашого застосунку, дію перервано.";

/* InAppSettingsKit */
"OK" = "Так";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Не вдалося виконати операцію з сервером або віддаленим клієнтом, оскільки для неї не було контексту";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Операція не авторизована, оскільки відсутні облікові дані";

/* No comment provided by engineer. */
"Outdated Version" = "Застаріла версія";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Passwords do not match." = "Паролі не збігаються.";

/* No comment provided by engineer. */
"Phone numbers" = "Телефонні номери";

/* No comment provided by engineer. */
"Photo library" = "Бібліотека світлин";

/* No comment provided by engineer. */
"Photo not authorized" = "Світлину не авторизовано";

/* No comment provided by engineer. */
"Photo's permission" = "Дозвіл доступу до світлин";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Будь ласка, підтвердіть код країни і уведіть ваш телефонний номер";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Будь ласка, підтвердіть код країни та уведіть ваш телефонний номер";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Будь ласка, уведіть пароль до вашої обліківки";

/* No comment provided by engineer. */
"Please enter a username" = "Будь ласка, уведіть ім'я користувача";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Будь ласка, уведіть та підтвердіть ваш новий пароль";

/* No comment provided by engineer. */
"Please enter your email" = "Будь ласка, уведіть ваш email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Будь ласка, уведіть ваш номер телефону";

/* No comment provided by engineer. */
"Please enter your username" = "Будь ласка, уведіть ваше ім'я користувача";

/* No comment provided by engineer. */
"Please enter your username and password" = "Будь ласка, уведіть ваші ім'я користувача та пароль";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Будь ласка переконайтеся що Ваш пристрій під'єднаний до мережі й перепровірте налаштування облікового запису SIP у налаштуваннях.";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Будь ласка закінчіть GSM виклик першим.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Помилка завантаження автоматичної конфігурації";

/* No comment provided by engineer. */
"Read" = "Прочитано";

/* No comment provided by engineer. */
"Recordings" = "Записи";

/* No comment provided by engineer. */
"Connected" = "Під'єднаний";

/* No comment provided by engineer. */
"Connection failed" = "Помилка під'єднання";

/* No comment provided by engineer. */
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Помилка під'єднання, оскільки автентифікація відсутня або недійсна для %1$@@%2$@.\nВи можете увести пароль ще раз або перевірити конфігурацію облікового запису у налаштуваннях.";

/* No comment provided by engineer. */
"Connection failure" = "Помилка під'єднання";

/* No comment provided by engineer. */
"Connection in progress" = "Триває під'єднання";

/* ICE has established a connection through a relay */
"Relay connection" = "Ретрансльоване з'єднання";

/* No comment provided by engineer. */
"Remote configuration" = "Віддалена конфігурація";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Віддалена конфігурація успішно завантажена та застосована.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Вилучити обліковий запис(и) і самостійно знищити";

/* No comment provided by engineer. */
"Reply" = "Повторити";

/* No comment provided by engineer. */
"Resend" = "Відправити знову";

/* No comment provided by engineer. */
"Resource moved permanently" = "Ресурс переміщено назавжди";

/* No comment provided by engineer. */
"Resource no longer exists" = "Ресурсу більше не існує";

/* No comment provided by engineer. */
"Save" = "Зберегти";

/* No comment provided by engineer. */
"Security level decreased" = "Рівень безпеки знизився";

/* No comment provided by engineer. */
"Security level decreased because of %@" = "Рівень безпеки знизився з-за %@";

/* No comment provided by engineer. */
"Select all" = "Вибрати усе";

/* No comment provided by engineer. */
"Select the source" = "Виберіть джерело";

/* No comment provided by engineer. */
"Select your country" = "Оберіть вашу країну";

/* No comment provided by engineer. */
"Selected" = "Обрано";

/* No comment provided by engineer. */
"Send logs" = "Відправити лог";

/* No comment provided by engineer. */
"Sending logs" = "Надсилання логів";

/* No comment provided by engineer. */
"Sent" = "Надіслано";

/* No comment provided by engineer. */
"Server error, please try again later." = "Помилка сервера, будь ласка, спробуйте знову пізніше.";

/* No comment provided by engineer. */
"Server request error" = "Помилка запиту сервера";

/* No comment provided by engineer. */
"Server timeout" = "Час очікування сервера";

/* No comment provided by engineer. */
"Settings" = "Налаштування";

/* No comment provided by engineer. */
"Shop" = "Крамниця";

/* No comment provided by engineer. */
"Show" = "Показати";

/* No comment provided by engineer. */
"SIP addresses" = "адреси SIP";

/* No comment provided by engineer. */
"Stop video" = "Зупинити відео";

/* No comment provided by engineer. */
"Success" = "Успіх";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Тимчасово недоступно";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "Невірний код підтвердження. \nПеревірте SMS й повторіть спробу.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "Невірний код підтвердження. \nБудь ласка, спробуйте ще раз.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Немає доступного мережевого під'єднання, увімкніть WIFI чи WWAN перед налаштуванням облікового запису";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "Немає доступного мережевого під'єднання, увімкніть WIFI чи WWAN перед налаштуванням облікового запису.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Немає мережі, під'єднайте WIFI чи WWAN перед тим як телефонувати";

/* No comment provided by engineer. */
"This account does not exist." = "Цієї обліківки не існує.";

/* No comment provided by engineer. */
"This account is already activated." = "Цю обліківку вже активовано.";

/* No comment provided by engineer. */
"This account is already in use." = "Ця обліківка вже використовується.";

/* No comment provided by engineer. */
"This account is already connected." = "Цю обліківку вже під'єднано.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Цю обліківку ще не активовано.";

/* No comment provided by engineer. */
"This alias does not exist." = "Цього аліасу не існує.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Цей пристрій не налаштований для відправки електронної пошти. Будь ласка, налаштуйте параметри відправки пошти у Налаштуваннях.";

/* No comment provided by engineer. */
"This email address is already used." = "Ця email адреса вже використовується.";

/* No comment provided by engineer. */
"This email does not exist." = "Цього email не існує.";

/* No comment provided by engineer. */
"This message is not encrypted." = "Це повідомлення не зашифровано.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Ця операція завантажить віддалену конфігурацію. Продовжити ?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Цей номер телефону вже використовується. Будь ласка, уведіть инший номер. \nВи можете вилучити наявний обліковий запис, якщо ви бажаєте використовувати цей свій номер телефону.";

/* No comment provided by engineer. */
"TODAY" = "СЬОГОДНІ";

/* No comment provided by engineer. */
"Transfer error" = "Помилка передавання";

/* No comment provided by engineer. */
"Trust has been denied. Make a call to start the authentication process again." = "У довір'ї було відмовлено. Зробіть виклик, щоб почати процес автентифікації знову.";

/* No comment provided by engineer. */
"Unknown" = "Невідомий";

/* No comment provided by engineer. */
"Unknown country code" = "Невідомий код країни";

/* No comment provided by engineer. */
"Unknown error" = "Невідома помилка";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Невідома помилка (%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Невідома помилка, будь ласка, спробуйте знову пізніше.";

/* No comment provided by engineer. */
"Unsupported content" = "Непідтримуваний вміст";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Відео не може бути активовано з-за низької швидкости з'єднання, доступне лише авдіо";

/* No comment provided by engineer. */
"Video request" = "Запит відео";

/* No comment provided by engineer. */
"Voice mail" = "Голосова пошта";

/* No comment provided by engineer. */
"Warning" = "Увага";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Увага: електронний лист буде створено з трьома вкладеннями:\n- Логи застосунків\n- Конфігурація Linphone\n- Дієпис чатів.\nВони можуть містити особисту інформацію (містить текстовий пароль!).\nВи можете вилучити одне або декілька цих вкладень перед відправкою електронної пошти, одначе, відправити усе що потрібно для діагностики вашої проблеми.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Застереження: електронний лист буде створено з логом від додатків. Він може містити особисту інформацію (але не пароль!).\nЦі журнали важливі для діагностики вашої проблеми.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Ми відправили SMS з кодом підтвердження на %@. Для завершення верифікації номеру телефону, будь ласка, уведіть 4-значний код нижче:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "Для чого буде використовуватися мій телефонний номер?";

/* No comment provided by engineer. */
"Yes" = "Так";

/* No comment provided by engineer. */
"YESTERDAY" = "УЧОРА";

/* No comment provided by engineer. */
"You already own an account." = "У вас вже є обліковий запис.";

/* No comment provided by engineer. */
"You are no longer an admin of the chat room" = "Ви більше не адміністратор чату";

/* No comment provided by engineer. */
"You are now an admin of the chat room" = "Ви тепер адміністратор чату";

/* No comment provided by engineer. */
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "Ви намагаєтеся надіслати повідомлення за допомогою LIME контакту, не перевіреному по ZRTP.\nБудь ласка, зателефонуйте цьому контакту та підтвердіть його ключ ZRTP перед надсиланням повідомлень.";

/* No comment provided by engineer. */
"You cancelled your account." = "Ви анулювали свою обліківку.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Ви вже придбали обліковий запис, але його більше не існує.";

/* No comment provided by engineer. */
"You have been added to a chat room" = "Вас додали до чату";

/* No comment provided by engineer. */
"You have joined the group" = "Ви приєдналися до групи";

/* No comment provided by engineer. */
"You have left the group" = "Ви полишили групу";

/* No comment provided by engineer. */
"You have missed a call." = "У вас є пропущений виклик.";

/* No comment provided by engineer. */
"You have received a message." = "Ви отримали повідомлення.";

/* No comment provided by engineer. */
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "Ви отримали зашифроване повідомлення від %@яке ви не можете розшифрувати.\nЩоб обмінятися вашими ключами шифрування ZRTP, ви повинні зателефонувати своєму кореспонденту, щоб розшифрувати майбутні повідомлення, які ви отримаєте.";

/* No comment provided by engineer. */
"You missed a call from %@" = "Ви пропустили дзвінок від %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Вам потрібно дозволити програмі користуватися адресною книгою.\nБудь ласка перемкніть в Settings > Privacy > Contacts";

/* No comment provided by engineer. */
"Select a contact or create a new one." = "Оберіть контакт або створіть новий.";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "Вам потрібно підімкнути мікрофон до пристрою для використання додатку.";

/* No comment provided by engineer. */
"Your account has expired." = "Термін дії вашого облікового запису збіг.";

/* No comment provided by engineer. */
"Your account is not a Linphone account.\nWe can not change your password." = "Ваш обліковий запис не є обліковим записом Linphone.\nМи не можемо змінити ваш пароль.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Термін дії вашого облікового запису сплине через %i днів.";

/* No comment provided by engineer. */
"Your activation code contains invalid characters." = "Код активації містить неприпустимі символи.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Ваш підтверджений пароль не відповідає вашому паролю";

/* No comment provided by engineer. */
"Your country code is invalid." = "Код країни невірний.";

/* No comment provided by engineer. */
"Your country code is too long." = "Код країни задовгий.";

/* No comment provided by engineer. */
"Your country code is too short." = "Код країни закороткий.";

/* No comment provided by engineer. */
"Your phone number is too short." = "Ваш номер телефону закороткий.";

/* No comment provided by engineer. */
"Your phone number is too long." = "Ваш номер телефону задовгий.";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Пристрій не налаштовано для відправки листів. Перед надсиланням логу налаштуйте поштовий застосунок.";

/* No comment provided by engineer. */
"Your email contains invalid characters." = "Ваш email містить неприпустимі символи.";

/* No comment provided by engineer. */
"Your email is invalid" = "Ваш email неприпустимий";

/* No comment provided by engineer. */
"Your email is malformed." = "Ваша адреса електронної пошти невірна.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Ваші друзі знайдуть Вас легше, якщо ви зв'яжете свій обліковий запис з вашим номером телефону. \n\nВи побачите в адресній книзі, хто використовує Linphone й ваші друзі будуть знати, що вони можуть зв'язатися з Вами також по Linphone.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Ваші друзі знайдуть Вас легше, якщо ви зв'яжете свій обліковий запис з вашим номером телефону. \n\nВи побачите в адресній книзі, хто використовує Linphone й ваші друзі будуть знати, що вони можуть зв'язатися з Вами також по Linphone. \n\nВи можете використовувати свій номер телефону лише з одним обліковим записом Linphone. Якщо ви вже зв'язали свій номер з иншим обліковим записом, але волієте використовувати цей, просто зв'яжіть його зараз, й Ваш номер буде автоматично переміщений на цей обліковий запис.";

/* No comment provided by engineer. */
"Your password contains invalid characters." = "Ваш пароль містить неприпустимі символи.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Ваш пароль був успішно змінений";

/* No comment provided by engineer. */
"Your password is too long." = "Ваш пароль задовгий.";

/* No comment provided by engineer. */
"Your password is too short." = "Ваш пароль закороткий.";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Ваш номер телефону неприпустимий.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@cv.miedifi.com" = "Ваша SIP адреса буде sip:%s@cv.miedifi.com";

/* No comment provided by engineer. */
"Your username contains invalid characters." = "Ваше ім'я користувача містить неприпустимі символи.";

/* No comment provided by engineer. */
"Your username is invalid." = "Ваше ім'я користувача неприпустиме.";

/* No comment provided by engineer. */
"Your username is too long." = "Ваше ім'я користувача задовге.";

/* No comment provided by engineer. */
"Your username is too short." = "Ваше ім'я користувача закоротке.";

/* No comment provided by engineer. */
"ZRTP activation" = "ZRTP активація";

/* No comment provided by engineer. */
"ZRTP verification" = "ZRTP верифікація";
